"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": 5000, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": null, \"document_count\": 41645, \"word_counts\": \"{\\\"love\\\": 8083, \\\"straightener\\\": 638, \\\"best\\\": 2623, \\\"ever\\\": 1856, \\\"used\\\": 4291, \\\"first\\\": 5573, \\\"smells\\\": 1431, \\\"worried\\\": 104, \\\"awhile\\\": 217, \\\"goes\\\": 1144, \\\"away\\\": 2202, \\\"heats\\\": 123, \\\"fast\\\": 1295, \\\"heat\\\": 1628, \\\"use\\\": 30928, \\\"lowest\\\": 23, \\\"n\\\": 123, \\\"good\\\": 11628, \\\"curl\\\": 398, \\\"hair\\\": 35405, \\\"nice\\\": 5490, \\\"price\\\": 2417, \\\"cant\\\": 1263, \\\"go\\\": 4749, \\\"wrong\\\": 888, \\\"must\\\": 886, \\\"information\\\": 83707, \\\"technology\\\": 83647, \\\"department\\\": 8980, \\\"of\\\": 10240, \\\"energy\\\": 8783, \\\"nt\\\": 25365, \\\"work\\\": 7630, \\\"astatine\\\": 7770, \\\"maine\\\": 8414, \\\"sad\\\": 200, \\\"iodine\\\": 105054, \\\"read\\\": 1214, \\\"reappraisal\\\": 3459, \\\"washington\\\": 19501, \\\"hope\\\": 1716, \\\"gon\\\": 89, \\\"sodium\\\": 296, \\\"merely\\\": 26144, \\\"plant\\\": 2290, \\\"well\\\": 9043, \\\"enough\\\": 3228, \\\"knock\\\": 10153, \\\"get\\\": 15724, \\\"angstrom\\\": 53606, \\\"batch\\\": 2538, \\\"money\\\": 2420, \\\"run\\\": 1044, \\\"smell\\\": 9179, \\\"tax\\\": 2137, \\\"return\\\": 2977, \\\"acquiring\\\": 1135, \\\"associate\\\": 4097, \\\"in\\\": 4870, \\\"nursing\\\": 3941, \\\"oklahoma\\\": 928, \\\"merchandise\\\": 20417, \\\"ive\\\": 3127, \\\"tried\\\": 2005, \\\"different\\\": 2907, \\\"face\\\": 9342, \\\"moisturizers\\\": 205, \\\"far\\\": 850, \\\"one\\\": 16276, \\\"favorite\\\": 928, \\\"spf\\\": 341, \\\"lightweight\\\": 307, \\\"absorbs\\\": 277, \\\"quickly\\\": 1609, \\\"fragrance\\\": 724, \\\"hasnt\\\": 109, \\\"caused\\\": 92, \\\"small\\\": 2556, \\\"miracle\\\": 345, \\\"since\\\": 3536, \\\"sensitive\\\": 991, \\\"skin\\\": 19706, \\\"affordable\\\": 148, \\\"too\\\": 882, \\\"think\\\": 5548, \\\"paid\\\": 144, \\\"total\\\": 203, \\\"two\\\": 5735, \\\"ounce\\\": 382, \\\"bottles\\\": 269, \\\"argon\\\": 31, \\\"eacute\\\": 34, \\\"beautiful\\\": 803, \\\"rich\\\": 25039, \\\"person\\\": 26087, \\\"complain\\\": 261, \\\"lone\\\": 1236, \\\"come\\\": 933, \\\"fifteen\\\": 372, \\\"piece\\\": 545, \\\"sucking\\\": 218, \\\"second\\\": 1664, \\\"excessively\\\": 5522, \\\"flat\\\": 1483, \\\"topographic\\\": 3545, \\\"point\\\": 7563, \\\"nail\\\": 5225, \\\"sol\\\": 13810, \\\"decoration\\\": 47, \\\"idea\\\": 2918, \\\"large\\\": 2496, \\\"fan\\\": 805, \\\"truly\\\": 7523, \\\"midst\\\": 2446, \\\"goopy\\\": 104, \\\"wyrd\\\": 410, \\\"difficult\\\": 2442, \\\"describe\\\": 359, \\\"like\\\": 23440, \\\"old\\\": 2525, \\\"glue\\\": 640, \\\"kindergarten\\\": 55, \\\"class\\\": 172, \\\"oregon\\\": 9146, \\\"something\\\": 3796, \\\"dont\\\": 4708, \\\"feel\\\": 6744, \\\"evening\\\": 4383, \\\"clean\\\": 3135, \\\"and\\\": 2495, \\\"jerk\\\": 1661, \\\"part\\\": 1366, \\\"bottle\\\": 4727, \\\"im\\\": 3568, \\\"rubbish\\\": 205, \\\"dead\\\": 402, \\\"sexy\\\": 55, \\\"perfume\\\": 475, \\\"boutique\\\": 18, \\\"day\\\": 5237, \\\"scent\\\": 2257, \\\"much\\\": 8688, \\\"buy\\\": 2462, \\\"it\\\": 7115, \\\"bought\\\": 1561, \\\"hand\\\": 1694, \\\"creme\\\": 312, \\\"before\\\": 292, \\\"great\\\": 9076, \\\"combine\\\": 60, \\\"easily\\\": 2122, \\\"job\\\": 791, \\\"keeping\\\": 418, \\\"moisturized\\\": 252, \\\"lotion\\\": 3435, \\\"wonderful\\\": 606, \\\"doesnt\\\": 2625, \\\"overwhelm\\\": 250, \\\"yet\\\": 1254, \\\"lingers\\\": 35, \\\"bit\\\": 2050, \\\"let\\\": 648, \\\"fool\\\": 106, \\\"you\\\": 613, \\\"indeed\\\": 114, \\\"conditioner\\\": 4747, \\\"time\\\": 7977, \\\"sunday\\\": 35, \\\"softened\\\": 20, \\\"continue\\\": 1242, \\\"using\\\": 4429, \\\"growth\\\": 351, \\\"wow\\\": 155, \\\"reading\\\": 534, \\\"reviews\\\": 869, \\\"decided\\\": 608, \\\"would\\\": 13735, \\\"give\\\": 5198, \\\"try\\\": 3338, \\\"really\\\": 5267, \\\"felt\\\": 2368, \\\"results\\\": 1187, \\\"put\\\": 4218, \\\"firm\\\": 294, \\\"oily\\\": 1226, \\\"rather\\\": 1340, \\\"i\\\": 5029, \\\"also\\\": 3841, \\\"neck\\\": 443, \\\"sure\\\": 1360, \\\"helps\\\": 645, \\\"minimize\\\": 115, \\\"fine\\\": 4002, \\\"lines\\\": 559, \\\"know\\\": 4195, \\\"leaves\\\": 827, \\\"happy\\\": 1529, \\\"purchased\\\": 597, \\\"product\\\": 10108, \\\"quality\\\": 1969, \\\"shea\\\": 596, \\\"butter\\\": 720, \\\"beryllium\\\": 40574, \\\"guffaw\\\": 101, \\\"malodor\\\": 314, \\\"alone\\\": 3925, \\\"foot\\\": 386, \\\"inch\\\": 20580, \\\"sock\\\": 92, \\\"b\\\": 254, \\\"c\\\": 495, \\\"atrocious\\\": 1317, \\\"asset\\\": 544, \\\"rock\\\": 135, \\\"solid\\\": 320, \\\"expect\\\": 1663, \\\"possibly\\\": 2459, \\\"hundred\\\": 428, \\\"unrefined\\\": 77, \\\"attest\\\": 141, \\\"yuck\\\": 105, \\\"volition\\\": 6034, \\\"soft\\\": 3815, \\\"winter\\\": 769, \\\"case\\\": 1089, \\\"end\\\": 3241, \\\"taste\\\": 315, \\\"decidedly\\\": 1316, \\\"wo\\\": 1117, \\\"fit\\\": 535, \\\"cosmetic\\\": 321, \\\"bag\\\": 470, \\\"fix\\\": 324, \\\"carry\\\": 379, \\\"individually\\\": 128, \\\"travel\\\": 2267, \\\"note\\\": 577, \\\"measurement\\\": 185, \\\"earlier\\\": 2193, \\\"bargain\\\": 5047, \\\"trade\\\": 12224, \\\"name\\\": 12986, \\\"admit\\\": 389, \\\"unfortunately\\\": 1036, \\\"manufacturer\\\": 120, \\\"brush\\\": 6543, \\\"cup\\\": 95, \\\"holder\\\": 260, \\\"manner\\\": 3528, \\\"functionality\\\": 29, \\\"arsenic\\\": 14575, \\\"stand\\\": 158, \\\"counter\\\": 264, \\\"company\\\": 914, \\\"offer\\\": 433, \\\"smaller\\\": 653, \\\"sized\\\": 231, \\\"version\\\": 801, \\\"could\\\": 4385, \\\"justify\\\": 91, \\\"monetary\\\": 2495, \\\"value\\\": 2785, \\\"semen\\\": 2524, \\\"makeup\\\": 3389, \\\"need\\\": 3737, \\\"charge\\\": 178, \\\"make\\\": 6823, \\\"stays\\\": 370, \\\"longer\\\": 1801, \\\"finishing\\\": 47, \\\"touch\\\": 898, \\\"shipping\\\": 305, \\\"described\\\": 108, \\\"unbelievable\\\": 6, \\\"perfect\\\": 1228, \\\"art\\\": 346, \\\"set\\\": 1379, \\\"colors\\\": 1880, \\\"bright\\\": 586, \\\"materials\\\": 23, \\\"nether\\\": 1085, \\\"commercial\\\": 72, \\\"influence\\\": 30, \\\"americium\\\": 3860, \\\"palmolive\\\": 12, \\\"soap\\\": 2170, \\\"stay\\\": 1644, \\\"hanker\\\": 2948, \\\"couple\\\": 1739, \\\"minutes\\\": 1749, \\\"little\\\": 6523, \\\"full\\\": 1252, \\\"moon\\\": 671, \\\"enhance\\\": 112, \\\"real\\\": 929, \\\"number\\\": 824, \\\"eyelash\\\": 2135, \\\"scream\\\": 16, \\\"erosion\\\": 426, \\\"fake\\\": 645, \\\"rough\\\": 627, \\\"soon\\\": 745, \\\"stop\\\": 1002, \\\"exploitation\\\": 6623, \\\"problem\\\": 2499, \\\"back\\\": 3673, \\\"dove\\\": 645, \\\"olay\\\": 906, \\\"moisturizer\\\": 2432, \\\"mess\\\": 738, \\\"thing\\\": 2719, \\\"recently\\\": 668, \\\"started\\\": 668, \\\"getting\\\": 871, \\\"dry\\\": 9653, \\\"looking\\\": 1492, \\\"facial\\\": 1177, \\\"cleanser\\\": 667, \\\"completely\\\": 420, \\\"remove\\\": 1471, \\\"mascara\\\": 2172, \\\"saw\\\": 350, \\\"review\\\": 953, \\\"oil\\\": 6248, \\\"though\\\": 3657, \\\"made\\\": 1298, \\\"nicely\\\": 639, \\\"even\\\": 2761, \\\"jury\\\": 38, \\\"still\\\": 5330, \\\"out\\\": 1400, \\\"works\\\": 2345, \\\"hurt\\\": 106, \\\"told\\\": 179, \\\"weeks\\\": 884, \\\"table\\\": 52, \\\"fist\\\": 24, \\\"slightly\\\": 1084, \\\"pull\\\": 708, \\\"spring\\\": 263, \\\"apart\\\": 235, \\\"bring\\\": 328, \\\"several\\\": 1522, \\\"hairs\\\": 182, \\\"roll\\\": 125, \\\"opposite\\\": 45, \\\"direction\\\": 320, \\\"growing\\\": 60, \\\"wipe\\\": 146, \\\"tears\\\": 34, \\\"curse\\\": 112, \\\"cents\\\": 9, \\\"plus\\\": 574, \\\"free\\\": 1889, \\\"excellent\\\": 724, \\\"quick\\\": 655, \\\"considering\\\": 141, \\\"came\\\": 726, \\\"order\\\": 2457, \\\"expression\\\": 10146, \\\"see\\\": 5763, \\\"bulky\\\": 86, \\\"tons\\\": 447, \\\"material\\\": 2252, \\\"hook\\\": 28, \\\"regretful\\\": 342, \\\"folks\\\": 83, \\\"item\\\": 1370, \\\"medium\\\": 2295, \\\"dark\\\": 2289, \\\"applied\\\": 536, \\\"daily\\\": 1439, \\\"barely\\\": 542, \\\"keep\\\": 1217, \\\"exfoliated\\\": 14, \\\"twice\\\": 940, \\\"within\\\": 235, \\\"hours\\\": 1244, \\\"never\\\": 3009, \\\"built\\\": 58, \\\"look\\\": 4314, \\\"color\\\": 7840, \\\"say\\\": 4180, \\\"wig\\\": 662, \\\"arrived\\\": 218, \\\"today\\\": 329, \\\"watched\\\": 32, \\\"tube\\\": 1008, \\\"videos\\\": 49, \\\"style\\\": 507, \\\"absolute\\\": 139, \\\"lovely\\\": 235, \\\"ladies\\\": 74, \\\"short\\\": 1248, \\\"summer\\\": 685, \\\"six\\\": 616, \\\"stars\\\": 575, \\\"exercise\\\": 107, \\\"productive\\\": 27, \\\"feels\\\": 1370, \\\"light\\\": 3855, \\\"covers\\\": 139, \\\"trip\\\": 159, \\\"stayed\\\": 96, \\\"sweat\\\": 84, \\\"outdoor\\\": 14, \\\"climate\\\": 67, \\\"surprise\\\": 579, \\\"many\\\": 2801, \\\"guess\\\": 1387, \\\"alot\\\": 314, \\\"people\\\": 2423, \\\"highlighter\\\": 87, \\\"glitter\\\": 875, \\\"powder\\\": 1859, \\\"per\\\": 529, \\\"selenium\\\": 37, \\\"satiny\\\": 415, \\\"heavy\\\": 1618, \\\"sparkle\\\": 172, \\\"disappointment\\\": 157, \\\"ruin\\\": 39, \\\"recommend\\\": 4491, \\\"particularly\\\": 913, \\\"natural\\\": 3248, \\\"actually\\\": 2844, \\\"file\\\": 349, \\\"size\\\": 1802, \\\"privation\\\": 2458, \\\"convention\\\": 822, \\\"better\\\": 6842, \\\"attempt\\\": 7272, \\\"others\\\": 1617, \\\"waste\\\": 1304, \\\"dither\\\": 419, \\\"primer\\\": 975, \\\"bb\\\": 631, \\\"cream\\\": 4303, \\\"foundation\\\": 1519, \\\"creamy\\\": 702, \\\"easy\\\": 2810, \\\"smooth\\\": 3169, \\\"appearance\\\": 459, \\\"pores\\\": 432, \\\"keeps\\\": 338, \\\"dream\\\": 105, \\\"t\\\": 237, \\\"zone\\\": 220, \\\"setting\\\": 585, \\\"spray\\\": 1458, \\\"year\\\": 1019, \\\"prefer\\\": 1123, \\\"gelish\\\": 256, \\\"lots\\\": 231, \\\"easier\\\": 356, \\\"apply\\\": 1490, \\\"cure\\\": 51, \\\"coats\\\": 264, \\\"on\\\": 1143, \\\"issues\\\": 218, \\\"bubbling\\\": 12, \\\"up\\\": 1964, \\\"looks\\\": 1321, \\\"awesome\\\": 469, \\\"toes\\\": 53, \\\"close\\\": 426, \\\"glides\\\": 82, \\\"reduced\\\": 66, \\\"wrinkles\\\": 487, \\\"nothing\\\": 2949, \\\"help\\\": 897, \\\"deep\\\": 1198, \\\"wonderfully\\\": 191, \\\"reducing\\\": 43, \\\"spots\\\": 344, \\\"received\\\": 628, \\\"exchange\\\": 84, \\\"purchasing\\\": 298, \\\"future\\\": 266, \\\"including\\\": 171, \\\"faithful\\\": 16, \\\"regenerist\\\": 195, \\\"serum\\\": 1588, \\\"pump\\\": 870, \\\"stylish\\\": 17, \\\"vanity\\\": 36, \\\"sticky\\\": 396, \\\"wet\\\": 520, \\\"makes\\\": 1605, \\\"scrunch\\\": 22, \\\"crunchy\\\": 108, \\\"air\\\": 563, \\\"dries\\\": 351, \\\"remember\\\": 342, \\\"cast\\\": 163, \\\"fully\\\": 233, \\\"dried\\\": 358, \\\"softer\\\": 265, \\\"may\\\": 2365, \\\"last\\\": 1471, \\\"anything\\\": 2360, \\\"else\\\": 1240, \\\"lying\\\": 50, \\\"around\\\": 1097, \\\"might\\\": 2288, \\\"thick\\\": 1397, \\\"lightly\\\": 390, \\\"surprised\\\": 307, \\\"checked\\\": 29, \\\"mail\\\": 180, \\\"there\\\": 493, \\\"week\\\": 3171, \\\"estimated\\\": 25, \\\"delivery\\\": 196, \\\"date\\\": 165, \\\"skeptical\\\": 140, \\\"complaining\\\": 17, \\\"wheels\\\": 7, \\\"contained\\\": 39, \\\"lot\\\": 1615, \\\"less\\\": 1151, \\\"rhinestones\\\": 38, \\\"shown\\\": 69, \\\"picture\\\": 611, \\\"mine\\\": 624, \\\"exactly\\\": 346, \\\"appears\\\": 105, \\\"excited\\\": 221, \\\"these\\\": 272, \\\"heard\\\": 199, \\\"blog\\\": 8, \\\"got\\\": 1548, \\\"rave\\\": 209, \\\"reduce\\\": 480, \\\"zits\\\": 41, \\\"bounce\\\": 69, \\\"willing\\\": 64, \\\"rid\\\": 395, \\\"became\\\": 96, \\\"lucky\\\": 54, \\\"zit\\\": 13, \\\"practically\\\": 91, \\\"gone\\\": 305, \\\"night\\\": 2276, \\\"took\\\": 505, \\\"days\\\": 2489, \\\"impressed\\\": 344, \\\"always\\\": 2424, \\\"bad\\\": 2787, \\\"however\\\": 3753, \\\"thin\\\": 1592, \\\"thicker\\\": 256, \\\"eye\\\": 3016, \\\"creams\\\": 234, \\\"pay\\\": 307, \\\"instance\\\": 11, \\\"probably\\\": 2348, \\\"times\\\": 2050, \\\"brand\\\": 6686, \\\"relatively\\\": 186, \\\"cheap\\\": 2067, \\\"opinion\\\": 609, \\\"very\\\": 133, \\\"husband\\\": 550, \\\"likes\\\": 157, \\\"eyes\\\": 2705, \\\"buying\\\": 1696, \\\"him\\\": 39, \\\"overall\\\": 1365, \\\"pretty\\\": 3524, \\\"lookout\\\": 218, \\\"sixpence\\\": 104, \\\"orange\\\": 661, \\\"higher\\\": 559, \\\"suppose\\\": 749, \\\"gradual\\\": 84, \\\"right\\\": 2507, \\\"accept\\\": 124, \\\"departure\\\": 2298, \\\"vampire\\\": 24, \\\"balm\\\": 528, \\\"moisturizing\\\": 582, \\\"nails\\\": 1129, \\\"cracking\\\": 23, \\\"cuticles\\\": 124, \\\"lemon\\\": 93, \\\"absolutely\\\": 1227, \\\"amazing\\\": 886, \\\"find\\\": 1333, \\\"dab\\\": 133, \\\"or\\\": 230, \\\"hands\\\": 1942, \\\"bed\\\": 496, \\\"gets\\\": 594, \\\"chapping\\\": 7, \\\"applicator\\\": 476, \\\"down\\\": 1839, \\\"crop\\\": 92, \\\"dusting\\\": 76, \\\"bulb\\\": 140, \\\"imperativeness\\\": 279, \\\"another\\\": 2349, \\\"stopping\\\": 3080, \\\"arthritis\\\": 51, \\\"every\\\": 3003, \\\"joint\\\": 96, \\\"naproxen\\\": 19, \\\"stubborn\\\": 86, \\\"pain\\\": 336, \\\"stiffness\\\": 33, \\\"shoulder\\\": 381, \\\"elbow\\\": 68, \\\"wrist\\\": 70, \\\"finger\\\": 832, \\\"coating\\\": 830, \\\"etc\\\": 681, \\\"seemed\\\": 245, \\\"noticeable\\\": 548, \\\"lips\\\": 289, \\\"dryed\\\": 9, \\\"usual\\\": 631, \\\"burn\\\": 841, \\\"expected\\\": 331, \\\"wasnt\\\": 589, \\\"painful\\\": 292, \\\"going\\\": 1033, \\\"dinner\\\": 20, \\\"special\\\": 522, \\\"id\\\": 666, \\\"doubt\\\": 258, \\\"ill\\\": 581, \\\"reorder\\\": 69, \\\"supposed\\\": 211, \\\"temporarily\\\": 23, \\\"plump\\\": 84, \\\"hide\\\": 363, \\\"correct\\\": 319, \\\"long\\\": 2770, \\\"term\\\": 111, \\\"isnt\\\": 809, \\\"everything\\\": 1079, \\\"anytime\\\": 76, \\\"tell\\\": 1346, \\\"difference\\\": 2714, \\\"area\\\": 1714, \\\"o\\\": 864, \\\"k\\\": 908, \\\"self\\\": 277, \\\"fits\\\": 134, \\\"polish\\\": 2975, \\\"together\\\": 610, \\\"noticed\\\": 757, \\\"smelled\\\": 248, \\\"terrible\\\": 121, \\\"necessarily\\\": 130, \\\"deal\\\": 677, \\\"definitely\\\": 1391, \\\"consider\\\": 168, \\\"the\\\": 2992, \\\"pleased\\\": 380, \\\"amount\\\": 798, \\\"this\\\": 2233, \\\"performance\\\": 109, \\\"stellar\\\": 6, \\\"either\\\": 1496, \\\"tag\\\": 76, \\\"youre\\\": 492, \\\"market\\\": 506, \\\"want\\\": 1460, \\\"check\\\": 455, \\\"everyone\\\": 730, \\\"avoiding\\\": 18, \\\"seller\\\": 763, \\\"arrive\\\": 539, \\\"condition\\\": 664, \\\"calcium\\\": 2064, \\\"spend\\\": 722, \\\"unhappy\\\": 85, \\\"soften\\\": 337, \\\"freshness\\\": 196, \\\"procedure\\\": 355, \\\"olfactory\\\": 3622, \\\"property\\\": 3847, \\\"flowery\\\": 201, \\\"top\\\": 2088, \\\"half\\\": 1091, \\\"hour\\\": 6438, \\\"include\\\": 567, \\\"woodsy\\\": 34, \\\"cheery\\\": 31, \\\"liking\\\": 139, \\\"wish\\\": 1950, \\\"lasting\\\": 261, \\\"mix\\\": 580, \\\"floral\\\": 376, \\\"forest\\\": 23, \\\"invest\\\": 59, \\\"serious\\\": 209, \\\"lack\\\": 258, \\\"juice\\\": 247, \\\"pony\\\": 37, \\\"friend\\\": 711, \\\"jennifer\\\": 29, \\\"desire\\\": 1784, \\\"support\\\": 1912, \\\"rumor\\\": 39, \\\"transcript\\\": 38, \\\"kai\\\": 54, \\\"honestly\\\": 617, \\\"lupus\\\": 1751, \\\"erythematosus\\\": 1751, \\\"water\\\": 1909, \\\"serve\\\": 119, \\\"purpose\\\": 552, \\\"metallic\\\": 265, \\\"element\\\": 151, \\\"falls\\\": 212, \\\"overseer\\\": 702, \\\"worth\\\": 2237, \\\"certain\\\": 2369, \\\"lol\\\": 407, \\\"promise\\\": 405, \\\"frizzy\\\": 318, \\\"forever\\\": 189, \\\"cheaper\\\": 358, \\\"anywhere\\\": 349, \\\"comparison\\\": 865, \\\"ingredient\\\": 2367, \\\"packaging\\\": 942, \\\"eyebrow\\\": 599, \\\"pen\\\": 138, \\\"precisely\\\": 334, \\\"lapp\\\": 2125, \\\"stila\\\": 40, \\\"waterproof\\\": 152, \\\"brow\\\": 857, \\\"costs\\\": 179, \\\"wage\\\": 779, \\\"transportation\\\": 420, \\\"system\\\": 853, \\\"brown\\\": 1049, \\\"highly\\\": 1736, \\\"physique\\\": 244, \\\"computer\\\": 82, \\\"pale\\\": 148, \\\"tonymoly\\\": 26, \\\"sweaty\\\": 49, \\\"conditions\\\": 124, \\\"thoughtful\\\": 33, \\\"stroke\\\": 26, \\\"hang\\\": 978, \\\"damp\\\": 381, \\\"washcloth\\\": 88, \\\"approach\\\": 643, \\\"seven\\\": 332, \\\"claim\\\": 727, \\\"matte\\\": 444, \\\"mousse\\\": 202, \\\"chocolate\\\": 19, \\\"complexion\\\": 280, \\\"shade\\\": 1097, \\\"creates\\\": 63, \\\"flawless\\\": 160, \\\"take\\\": 1147, \\\"create\\\": 120, \\\"smoothness\\\": 66, \\\"lasts\\\": 519, \\\"skinned\\\": 76, \\\"individuals\\\": 7, \\\"ups\\\": 30, \\\"appear\\\": 92, \\\"sweating\\\": 32, \\\"toner\\\": 343, \\\"applying\\\": 508, \\\"solve\\\": 52, \\\"bleach\\\": 226, \\\"damaged\\\": 217, \\\"helped\\\": 279, \\\"conditioned\\\": 65, \\\"feature\\\": 142, \\\"liked\\\": 485, \\\"rinse\\\": 1234, \\\"non\\\": 686, \\\"greasy\\\": 3706, \\\"sister\\\": 211, \\\"cetaphil\\\": 146, \\\"cleansing\\\": 1453, \\\"agent\\\": 1434, \\\"clear\\\": 1770, \\\"acne\\\": 1972, \\\"bash\\\": 3582, \\\"severe\\\": 187, \\\"thats\\\": 909, \\\"pimple\\\": 483, \\\"calendar\\\": 1318, \\\"month\\\": 1805, \\\"ago\\\": 747, \\\"start\\\": 1276, \\\"august\\\": 43, \\\"discovery\\\": 2171, \\\"detect\\\": 1771, \\\"dirty\\\": 277, \\\"reason\\\": 1132, \\\"throw\\\": 682, \\\"murder\\\": 3861, \\\"morning\\\": 1158, \\\"aftermath\\\": 223, \\\"besides\\\": 4185, \\\"pore\\\": 806, \\\"visible\\\": 313, \\\"fill\\\": 167, \\\"sludge\\\": 103, \\\"mask\\\": 1128, \\\"steam\\\": 342, \\\"soil\\\": 53, \\\"decide\\\": 1115, \\\"aveeno\\\": 293, \\\"positively\\\": 54, \\\"beaming\\\": 16, \\\"aid\\\": 1958, \\\"vibrant\\\": 165, \\\"wholly\\\": 1026, \\\"invisible\\\": 84, \\\"single\\\": 335, \\\"new\\\": 1924, \\\"break\\\": 1055, \\\"lie\\\": 117, \\\"life\\\": 772, \\\"recognize\\\": 130, \\\"corset\\\": 222, \\\"seep\\\": 23, \\\"done\\\": 799, \\\"peoples\\\": 20, \\\"trial\\\": 270, \\\"amazingly\\\": 76, \\\"p\\\": 37, \\\"s\\\": 328, \\\"queen\\\": 130, \\\"helene\\\": 66, \\\"julep\\\": 37, \\\"supernumerary\\\": 590, \\\"immediately\\\": 688, \\\"clairsonic\\\": 22, \\\"mia\\\": 100, \\\"penny\\\": 63, \\\"amaze\\\": 666, \\\"splurge\\\": 96, \\\"cleaning\\\": 985, \\\"pro\\\": 193, \\\"x\\\": 339, \\\"option\\\": 3132, \\\"fortune\\\": 88, \\\"hypertext\\\": 82, \\\"transfer\\\": 115, \\\"protocol\\\": 82, \\\"www\\\": 82, \\\"amazon\\\": 2651, \\\"com\\\": 232, \\\"radiant\\\": 65, \\\"dp\\\": 43, \\\"bimvt\\\": 8, \\\"ref\\\": 82, \\\"sr\\\": 43, \\\"ie\\\": 66, \\\"utf\\\": 82, \\\"qid\\\": 43, \\\"strontium\\\": 43, \\\"keywords\\\": 24, \\\"radiantclairsonic\\\": 8, \\\"clarisonic\\\": 208, \\\"bxurd\\\": 8, \\\"beauty\\\": 1338, \\\"internet\\\": 116, \\\"explorer\\\": 16, \\\"miaqueen\\\": 8, \\\"mint\\\": 75, \\\"masque\\\": 59, \\\"begmcfg\\\": 8, \\\"shampoo\\\": 5580, \\\"lathers\\\": 159, \\\"nourishes\\\": 20, \\\"leaving\\\": 298, \\\"silky\\\": 394, \\\"advertising\\\": 25, \\\"claims\\\": 185, \\\"worked\\\": 650, \\\"family\\\": 400, \\\"children\\\": 55, \\\"pleasing\\\": 65, \\\"odor\\\": 142, \\\"feminine\\\": 144, \\\"closer\\\": 82, \\\"neutral\\\": 367, \\\"anyone\\\": 956, \\\"linger\\\": 214, \\\"pairing\\\": 8, \\\"equally\\\": 43, \\\"keratin\\\": 283, \\\"infusing\\\": 12, \\\"ouncewhich\\\": 31, \\\"rated\\\": 83, \\\"quite\\\": 2106, \\\"wrap\\\": 318, \\\"bubble\\\": 327, \\\"battalion\\\": 379, \\\"individualy\\\": 12, \\\"understand\\\": 451, \\\"shop\\\": 1191, \\\"state\\\": 1858, \\\"mention\\\": 620, \\\"negligee\\\": 11, \\\"moisture\\\": 1931, \\\"ok\\\": 410, \\\"plan\\\": 663, \\\"next\\\": 537, \\\"extra\\\": 543, \\\"boosts\\\": 8, \\\"naturally\\\": 645, \\\"curly\\\": 1126, \\\"seeking\\\": 13, \\\"weigh\\\": 347, \\\"four\\\": 3616, \\\"big\\\": 739, \\\"solvent\\\": 30, \\\"remover\\\": 590, \\\"comes\\\": 794, \\\"solely\\\": 23, \\\"konad\\\": 134, \\\"plates\\\": 321, \\\"disgusting\\\": 25, \\\"obviously\\\": 223, \\\"add\\\": 582, \\\"acetone\\\": 239, \\\"awful\\\": 214, \\\"basically\\\": 530, \\\"glycerin\\\": 73, \\\"added\\\": 285, \\\"irritating\\\": 145, \\\"pure\\\": 445, \\\"w\\\": 144, \\\"homemade\\\": 37, \\\"regular\\\": 1458, \\\"wasteful\\\": 10, \\\"dispose\\\": 15, \\\"liquid\\\": 830, \\\"hot\\\": 1513, \\\"tool\\\": 571, \\\"curling\\\": 961, \\\"iron\\\": 1724, \\\"age\\\": 1483, \\\"fancy\\\": 56, \\\"vidal\\\": 83, \\\"sassoon\\\": 80, \\\"curler\\\": 623, \\\"digital\\\": 153, \\\"excite\\\": 766, \\\"temperature\\\": 263, \\\"kind\\\": 2328, \\\"chancy\\\": 24, \\\"manual\\\": 562, \\\"dial\\\": 89, \\\"volt\\\": 97, \\\"angle\\\": 5857, \\\"car\\\": 290, \\\"count\\\": 223, \\\"walk\\\": 126, \\\"left\\\": 2114, \\\"burning\\\": 478, \\\"silicone\\\": 420, \\\"pad\\\": 1143, \\\"pan\\\": 64, \\\"able\\\": 1207, \\\"recover\\\": 42, \\\"coil\\\": 1673, \\\"battle\\\": 178, \\\"proof\\\": 96, \\\"tip\\\": 892, \\\"clasp\\\": 1298, \\\"onto\\\": 531, \\\"catch\\\": 269, \\\"axial\\\": 96, \\\"rotation\\\": 102, \\\"handle\\\": 717, \\\"scope\\\": 258, \\\"clamp\\\": 203, \\\"army\\\": 1085, \\\"for\\\": 1395, \\\"liberation\\\": 1018, \\\"rwanda\\\": 1018, \\\"thumb\\\": 207, \\\"carpal\\\": 24, \\\"bone\\\": 58, \\\"tunnel\\\": 29, \\\"issue\\\": 998, \\\"cause\\\": 959, \\\"fatigue\\\": 27, \\\"palm\\\": 194, \\\"tinted\\\": 110, \\\"true\\\": 493, \\\"protect\\\": 416, \\\"sun\\\": 1243, \\\"ivory\\\": 41, \\\"lighter\\\": 302, \\\"benefit\\\": 545, \\\"gives\\\": 573, \\\"texture\\\": 1258, \\\"coverage\\\": 848, \\\"begin\\\": 171, \\\"with\\\": 353, \\\"needed\\\": 405, \\\"huge\\\": 753, \\\"nose\\\": 768, \\\"member\\\": 44, \\\"them\\\": 841, \\\"wont\\\": 679, \\\"turn\\\": 396, \\\"dots\\\": 33, \\\"makeups\\\": 8, \\\"do\\\": 444, \\\"sinks\\\": 23, \\\"body\\\": 2691, \\\"wash\\\": 4678, \\\"man\\\": 130, \\\"stuff\\\": 1145, \\\"shower\\\": 1974, \\\"although\\\": 1105, \\\"women\\\": 162, \\\"because\\\": 41, \\\"wife\\\": 412, \\\"vouch\\\": 21, \\\"fresh\\\": 707, \\\"damage\\\": 1028, \\\"repair\\\": 401, \\\"both\\\": 65, \\\"strong\\\": 2054, \\\"all\\\": 1286, \\\"scalp\\\": 2237, \\\"again\\\": 1128, \\\"owned\\\": 62, \\\"brands\\\": 408, \\\"mens\\\": 57, \\\"picky\\\": 44, \\\"settling\\\": 13, \\\"to\\\": 447, \\\"outside\\\": 379, \\\"comfort\\\": 174, \\\"level\\\": 101, \\\"selected\\\": 34, \\\"presence\\\": 17, \\\"pleasant\\\": 734, \\\"decision\\\": 217, \\\"overwhelming\\\": 127, \\\"lip\\\": 1103, \\\"lipstick\\\": 399, \\\"application\\\": 1317, \\\"especially\\\": 568, \\\"lipsticks\\\": 33, \\\"hard\\\": 826, \\\"cap\\\": 509, \\\"prevents\\\": 36, \\\"drying\\\": 513, \\\"products\\\": 3067, \\\"allows\\\": 110, \\\"slip\\\": 91, \\\"purse\\\": 150, \\\"luminary\\\": 11, \\\"consequence\\\": 2967, \\\"radiance\\\": 840, \\\"luster\\\": 42, \\\"centrist\\\": 72, \\\"immediate\\\": 175, \\\"addition\\\": 596, \\\"notice\\\": 1291, \\\"alcohol\\\": 466, \\\"arm\\\": 163, \\\"pits\\\": 6, \\\"unexpected\\\": 10, \\\"shows\\\": 89, \\\"acid\\\": 1075, \\\"choice\\\": 823, \\\"treatment\\\": 1021, \\\"gel\\\": 2676, \\\"avoid\\\": 556, \\\"without\\\": 3217, \\\"weight\\\": 341, \\\"reviewr\\\": 13, \\\"bantam\\\": 551, \\\"silver\\\": 189, \\\"kristin\\\": 12, \\\"mind\\\": 746, \\\"plagiarize\\\": 12, \\\"accurate\\\": 49, \\\"disappoint\\\": 1225, \\\"greatcoat\\\": 67, \\\"test\\\": 355, \\\"paper\\\": 246, \\\"bling\\\": 33, \\\"flashiness\\\": 12, \\\"chain\\\": 21, \\\"china\\\": 141, \\\"glaze\\\": 108, \\\"snow\\\": 87, \\\"earth\\\": 83, \\\"nova\\\": 14, \\\"thymine\\\": 135, \\\"conditioning\\\": 598, \\\"edges\\\": 90, \\\"line\\\": 2853, \\\"interruption\\\": 680, \\\"reccomend\\\": 73, \\\"allergic\\\": 280, \\\"chemical\\\": 1366, \\\"reaction\\\": 495, \\\"red\\\": 1479, \\\"perfection\\\": 47, \\\"tone\\\": 863, \\\"superintendent\\\": 235, \\\"cunning\\\": 74, \\\"found\\\": 3207, \\\"paint\\\": 191, \\\"streaked\\\": 29, \\\"dunno\\\": 20, \\\"coat\\\": 1562, \\\"twenty\\\": 833, \\\"normally\\\": 1806, \\\"essie\\\": 114, \\\"dilutant\\\": 186, \\\"inspector\\\": 19, \\\"bitter\\\": 89, \\\"whenever\\\": 163, \\\"meticulously\\\": 44, \\\"ingredients\\\": 634, \\\"list\\\": 1119, \\\"clogging\\\": 19, \\\"which\\\": 235, \\\"fight\\\": 67, \\\"least\\\": 1547, \\\"rating\\\": 131, \\\"ridiculous\\\": 26, \\\"entire\\\": 264, \\\"spot\\\": 1070, \\\"extremely\\\": 417, \\\"years\\\": 1255, \\\"treating\\\": 25, \\\"way\\\": 1847, \\\"clearing\\\": 63, \\\"pimples\\\": 140, \\\"wondering\\\": 26, \\\"along\\\": 778, \\\"horrible\\\": 145, \\\"aging\\\": 253, \\\"effect\\\": 364, \\\"benzoyl\\\": 141, \\\"rebuy\\\": 25, \\\"fifth\\\": 68, \\\"original\\\": 225, \\\"previously\\\": 171, \\\"dryer\\\": 1170, \\\"curlers\\\": 92, \\\"off\\\": 681, \\\"voila\\\": 22, \\\"volume\\\": 840, \\\"limp\\\": 99, \\\"havent\\\": 541, \\\"guessing\\\": 30, \\\"blow\\\": 1065, \\\"itll\\\": 85, \\\"boost\\\": 79, \\\"fence\\\": 33, \\\"clay\\\": 181, \\\"apple\\\": 102, \\\"cider\\\": 32, \\\"vinegar\\\": 135, \\\"leave\\\": 2853, \\\"thirty\\\": 2705, \\\"five\\\": 1541, \\\"cool\\\": 627, \\\"sensation\\\": 267, \\\"impurity\\\": 38, \\\"particular\\\": 556, \\\"unclutter\\\": 71, \\\"buzzword\\\": 126, \\\"injury\\\": 417, \\\"raving\\\": 130, \\\"similiar\\\": 109, \\\"already\\\": 970, \\\"working\\\": 803, \\\"didnt\\\": 2394, \\\"tight\\\": 610, \\\"significantly\\\": 91, \\\"delight\\\": 27, \\\"improvement\\\": 699, \\\"blemish\\\": 267, \\\"follow\\\": 720, \\\"antic\\\": 436, \\\"jazz\\\": 55, \\\"band\\\": 82, \\\"respect\\\": 139, \\\"deliver\\\": 234, \\\"promptly\\\": 60, \\\"question\\\": 235, \\\"answer\\\": 118, \\\"three\\\": 2654, \\\"attention\\\": 1054, \\\"deficit\\\": 911, \\\"disorder\\\": 911, \\\"barbary\\\": 48, \\\"figure\\\": 314, \\\"finally\\\": 668, \\\"argan\\\": 670, \\\"degree\\\": 902, \\\"centigrade\\\": 315, \\\"proverb\\\": 530, \\\"poppy\\\": 24, \\\"austin\\\": 23, \\\"peel\\\": 928, \\\"necessitate\\\": 808, \\\"relief\\\": 205, \\\"health\\\": 1758, \\\"fhe\\\": 24, \\\"redemption\\\": 117, \\\"vitamin\\\": 925, \\\"younger\\\": 280, \\\"woman\\\": 466, \\\"world\\\": 1544, \\\"organization\\\": 1520, \\\"prevent\\\": 308, \\\"forty\\\": 308, \\\"affect\\\": 646, \\\"evenly\\\": 417, \\\"somehow\\\": 271, \\\"show\\\": 753, \\\"type\\\": 1308, \\\"kit\\\": 656, \\\"magic\\\": 369, \\\"leaf\\\": 939, \\\"shininess\\\": 40, \\\"combat\\\": 22, \\\"pasty\\\": 25, \\\"lashkar\\\": 820, \\\"e\\\": 1205, \\\"taiba\\\": 820, \\\"bare\\\": 271, \\\"mineral\\\": 744, \\\"decent\\\": 648, \\\"switch\\\": 595, \\\"sum\\\": 1187, \\\"effects\\\": 449, \\\"doctrine\\\": 23, \\\"mistake\\\": 552, \\\"lower\\\": 346, \\\"berth\\\": 273, \\\"traveling\\\": 44, \\\"alligator\\\": 19, \\\"imagine\\\": 368, \\\"purchase\\\": 2269, \\\"update\\\": 872, \\\"march\\\": 50, \\\"discontinue\\\": 276, \\\"crazy\\\": 287, \\\"cost\\\": 784, \\\"effective\\\": 807, \\\"maestro\\\": 493, \\\"wave\\\": 537, \\\"massive\\\": 76, \\\"ad\\\": 86, \\\"superior\\\": 176, \\\"house\\\": 364, \\\"die\\\": 152, \\\"blackhead\\\": 125, \\\"eraser\\\": 60, \\\"energizer\\\": 18, \\\"bunny\\\": 28, \\\"vaulting\\\": 226, \\\"horse\\\": 226, \\\"reviewer\\\": 427, \\\"refill\\\": 146, \\\"consort\\\": 117, \\\"neutrogena\\\": 637, \\\"curriculum\\\": 101, \\\"vitae\\\": 101, \\\"available\\\": 460, \\\"fail\\\": 283, \\\"recycle\\\": 65, \\\"exceptionally\\\": 28, \\\"care\\\": 1829, \\\"attachment\\\": 393, \\\"head\\\": 1708, \\\"replacement\\\": 371, \\\"arounds\\\": 18, \\\"ascent\\\": 32, \\\"star\\\": 1789, \\\"yes\\\": 755, \\\"ten\\\": 667, \\\"pacify\\\": 457, \\\"exfoliate\\\": 391, \\\"bucks\\\": 134, \\\"salicylic\\\": 238, \\\"medicine\\\": 157, \\\"fyi\\\": 41, \\\"johnson\\\": 59, \\\"devices\\\": 50, \\\"across\\\": 411, \\\"haste\\\": 81, \\\"citric\\\": 122, \\\"brighten\\\": 115, \\\"scarce\\\": 18, \\\"sky\\\": 17, \\\"high\\\": 1575, \\\"pat\\\": 142, \\\"establish\\\": 615, \\\"scrub\\\": 885, \\\"cleaned\\\": 90, \\\"recycled\\\": 18, \\\"recommendationsoxy\\\": 18, \\\"maximum\\\": 47, \\\"oz\\\": 805, \\\"gram\\\": 133, \\\"pink\\\": 1131, \\\"grapefruit\\\": 147, \\\"replace\\\": 407, \\\"box\\\": 1144, \\\"ideal\\\": 125, \\\"polished\\\": 10, \\\"mild\\\": 572, \\\"scrubbing\\\": 56, \\\"sitting\\\": 158, \\\"home\\\": 1108, \\\"spending\\\": 134, \\\"salon\\\": 806, \\\"carnival\\\": 465, \\\"revision\\\": 24, \\\"spary\\\": 14, \\\"sit\\\": 281, \\\"overspray\\\": 16, \\\"careful\\\": 596, \\\"eminence\\\": 51, \\\"demur\\\": 305, \\\"foam\\\": 600, \\\"soapsuds\\\": 662, \\\"cleanly\\\": 69, \\\"buttocks\\\": 250, \\\"menthol\\\": 109, \\\"feeling\\\": 2014, \\\"interrupt\\\": 434, \\\"adolescent\\\": 237, \\\"yikes\\\": 52, \\\"comedogenic\\\": 29, \\\"not\\\": 476, \\\"unless\\\": 722, \\\"boat\\\": 62, \\\"sport\\\": 27, \\\"sunscreen\\\": 1297, \\\"resistant\\\": 35, \\\"interested\\\": 33, \\\"instead\\\": 440, \\\"main\\\": 268, \\\"contains\\\": 202, \\\"aloe\\\": 168, \\\"vera\\\": 72, \\\"hydrated\\\": 137, \\\"expensive\\\": 1738, \\\"vs\\\": 102, \\\"current\\\": 172, \\\"activities\\\": 19, \\\"hiking\\\": 8, \\\"perfectly\\\": 260, \\\"article\\\": 42, \\\"blocks\\\": 10, \\\"uvb\\\": 50, \\\"seems\\\": 930, \\\"recommended\\\": 500, \\\"swerve\\\": 243, \\\"shape\\\": 471, \\\"mirror\\\": 674, \\\"magnification\\\": 83, \\\"glass\\\": 327, \\\"clearly\\\": 349, \\\"tweeze\\\": 180, \\\"please\\\": 671, \\\"attachments\\\": 65, \\\"attach\\\": 171, \\\"sanding\\\": 6, \\\"removing\\\": 141, \\\"filing\\\": 177, \\\"thought\\\": 800, \\\"awkward\\\": 210, \\\"due\\\": 824, \\\"consuming\\\": 33, \\\"soaking\\\": 39, \\\"cotton\\\": 451, \\\"ball\\\": 423, \\\"putting\\\": 235, \\\"wrapping\\\": 88, \\\"waiting\\\": 74, \\\"gain\\\": 19, \\\"device\\\": 200, \\\"sand\\\": 88, \\\"power\\\": 470, \\\"plastic\\\": 902, \\\"stick\\\": 1180, \\\"if\\\": 553, \\\"lover\\\": 59, \\\"often\\\": 388, \\\"occasion\\\": 55, \\\"me\\\": 1741, \\\"afraid\\\": 283, \\\"rolling\\\": 20, \\\"drawer\\\": 181, \\\"bathroom\\\": 441, \\\"disclaimer\\\": 21, \\\"pond\\\": 107, \\\"occasionally\\\": 104, \\\"disposable\\\": 174, \\\"fabric\\\": 69, \\\"calculate\\\": 385, \\\"hate\\\": 774, \\\"gooey\\\": 108, \\\"slimed\\\": 26, \\\"fruity\\\": 191, \\\"ohio\\\": 318, \\\"male\\\": 164, \\\"child\\\": 645, \\\"putt\\\": 565, \\\"delightfully\\\": 19, \\\"subsequently\\\": 288, \\\"nope\\\": 80, \\\"alternatively\\\": 799, \\\"reach\\\": 118, \\\"nature\\\": 210, \\\"sea\\\": 226, \\\"mud\\\": 147, \\\"oatmeal\\\": 46, \\\"nitrogen\\\": 81, \\\"honey\\\": 112, \\\"seventy\\\": 92, \\\"conditioners\\\": 193, \\\"shiny\\\": 643, \\\"jar\\\": 437, \\\"dnt\\\": 79, \\\"wrkin\\\": 39, \\\"hv\\\": 51, \\\"grt\\\": 39, \\\"cute\\\": 238, \\\"opened\\\": 94, \\\"gave\\\": 553, \\\"headache\\\": 97, \\\"tips\\\": 205, \\\"varied\\\": 9, \\\"messy\\\": 518, \\\"fetid\\\": 48, \\\"everlastingly\\\": 200, \\\"drain\\\": 65, \\\"screen\\\": 881, \\\"gray\\\": 299, \\\"pointless\\\": 53, \\\"towel\\\": 433, \\\"restrict\\\": 94, \\\"open\\\": 1085, \\\"safely\\\": 106, \\\"measure\\\": 342, \\\"control\\\": 717, \\\"produce\\\": 362, \\\"insteam\\\": 65, \\\"timer\\\": 105, \\\"loved\\\": 338, \\\"soooo\\\": 93, \\\"trape\\\": 7, \\\"eze\\\": 7, \\\"perfective\\\": 600, \\\"wear\\\": 1978, \\\"birthday\\\": 98, \\\"remind\\\": 311, \\\"cake\\\": 67, \\\"confetti\\\": 17, \\\"frost\\\": 26, \\\"everyday\\\": 447, \\\"tangle\\\": 411, \\\"badly\\\": 166, \\\"worst\\\": 462, \\\"sebaceous\\\": 397, \\\"cyst\\\": 416, \\\"carefully\\\": 163, \\\"observation\\\": 39, \\\"instructional\\\": 53, \\\"videodisk\\\": 163, \\\"eight\\\": 476, \\\"minute\\\": 448, \\\"baby\\\": 537, \\\"glorious\\\": 24, \\\"ala\\\": 100, \\\"happen\\\": 739, \\\"machine\\\": 105, \\\"reliable\\\": 55, \\\"theres\\\": 230, \\\"frizz\\\": 934, \\\"but\\\": 494, \\\"side\\\": 1745, \\\"tresemme\\\": 126, \\\"platinum\\\": 36, \\\"strength\\\": 140, \\\"dainty\\\": 330, \\\"length\\\": 845, \\\"present\\\": 90, \\\"past\\\": 992, \\\"advertise\\\": 274, \\\"appreciate\\\": 182, \\\"similar\\\": 749, \\\"given\\\": 618, \\\"integrate\\\": 697, \\\"skip\\\": 207, \\\"standard\\\": 116, \\\"trimmers\\\": 7, \\\"cuticle\\\": 440, \\\"cut\\\": 893, \\\"post\\\": 229, \\\"staff\\\": 72, \\\"twelve\\\": 240, \\\"uva\\\": 47, \\\"protection\\\": 544, \\\"factor\\\": 421, \\\"hawaiian\\\": 79, \\\"tropic\\\": 55, \\\"dispenser\\\": 223, \\\"beige\\\": 103, \\\"colored\\\": 340, \\\"absorb\\\": 828, \\\"definite\\\": 53, \\\"cloudiness\\\": 7, \\\"reapply\\\": 149, \\\"tan\\\": 804, \\\"rash\\\": 192, \\\"business\\\": 133, \\\"offprint\\\": 283, \\\"widen\\\": 77, \\\"call\\\": 255, \\\"convert\\\": 100, \\\"gardening\\\": 23, \\\"concert\\\": 9, \\\"playing\\\": 69, \\\"beach\\\": 223, \\\"lake\\\": 14, \\\"active\\\": 267, \\\"avobenzone\\\": 19, \\\"octocylene\\\": 6, \\\"oxygen\\\": 37, \\\"sore\\\": 85, \\\"secondary\\\": 129, \\\"visor\\\": 44, \\\"learn\\\": 328, \\\"bathtub\\\": 163, \\\"supply\\\": 679, \\\"instruction\\\": 510, \\\"white\\\": 1936, \\\"female\\\": 102, \\\"reasonably\\\": 468, \\\"model\\\": 308, \\\"web\\\": 287, \\\"site\\\": 351, \\\"african\\\": 274, \\\"american\\\": 315, \\\"aware\\\": 333, \\\"relative\\\": 76, \\\"adopt\\\": 48, \\\"blend\\\": 1195, \\\"relationship\\\": 66, \\\"therefor\\\": 44, \\\"black\\\": 1651, \\\"technique\\\": 87, \\\"secret\\\": 170, \\\"extrospective\\\": 36, \\\"page\\\": 219, \\\"collection\\\": 216, \\\"fragrances\\\": 79, \\\"diary\\\": 16, \\\"glad\\\": 394, \\\"rate\\\": 411, \\\"marks\\\": 500, \\\"eyelashes\\\": 297, \\\"virtually\\\": 37, \\\"drugstore\\\": 367, \\\"ones\\\": 487, \\\"sephora\\\": 140, \\\"almost\\\": 854, \\\"lengthens\\\": 10, \\\"thickens\\\": 18, \\\"lashes\\\": 654, \\\"contact\\\": 132, \\\"comfortable\\\": 361, \\\"irritated\\\": 103, \\\"sometimes\\\": 1091, \\\"under\\\": 21, \\\"foreword\\\": 18, \\\"saying\\\": 341, \\\"mist\\\": 157, \\\"aspect\\\": 126, \\\"drop\\\": 374, \\\"soak\\\": 350, \\\"strand\\\": 205, \\\"strands\\\": 70, \\\"sooo\\\": 94, \\\"split\\\": 322, \\\"section\\\": 419, \\\"change\\\": 1686, \\\"antagonize\\\": 6, \\\"repeatedly\\\": 66, \\\"denudation\\\": 83, \\\"bend\\\": 1187, \\\"cycle\\\": 28, \\\"frankincense\\\": 120, \\\"match\\\": 650, \\\"seriously\\\": 276, \\\"tourmaline\\\": 193, \\\"loft\\\": 54, \\\"ceramic\\\": 395, \\\"nozzle\\\": 115, \\\"odd\\\": 322, \\\"ninety\\\": 109, \\\"hairdryers\\\": 50, \\\"photograph\\\": 114, \\\"eighty\\\": 77, \\\"direct\\\": 245, \\\"position\\\": 153, \\\"round\\\": 452, \\\"dose\\\": 136, \\\"specialized\\\": 32, \\\"wrinkle\\\": 1001, \\\"positive\\\": 708, \\\"stain\\\": 433, \\\"humidify\\\": 1271, \\\"cover\\\": 627, \\\"girl\\\": 839, \\\"aroma\\\": 1426, \\\"bless\\\": 76, \\\"period\\\": 247, \\\"base\\\": 1225, \\\"coupon\\\": 53, \\\"ulta\\\": 178, \\\"sa\\\": 86, \\\"guy\\\": 330, \\\"snivel\\\": 14, \\\"package\\\": 915, \\\"course\\\": 571, \\\"yea\\\": 171, \\\"sarcasm\\\": 15, \\\"demolish\\\": 14, \\\"diamonddeb\\\": 15, \\\"indestructible\\\": 14, \\\"june\\\": 52, \\\"ironed\\\": 23, \\\"lift\\\": 286, \\\"tightening\\\": 75, \\\"hyaluronic\\\": 156, \\\"u\\\": 174, \\\"stronger\\\": 124, \\\"settings\\\": 137, \\\"muscle\\\": 18, \\\"moving\\\": 33, \\\"causing\\\": 187, \\\"botox\\\": 31, \\\"extreme\\\": 144, \\\"over\\\": 497, \\\"largely\\\": 413, \\\"organic\\\": 781, \\\"antsy\\\": 197, \\\"stretch\\\": 406, \\\"thigh\\\": 26, \\\"mark\\\": 166, \\\"towards\\\": 111, \\\"evaluation\\\": 588, \\\"label\\\": 503, \\\"parabens\\\": 463, \\\"my\\\": 535, \\\"bc\\\": 76, \\\"super\\\": 821, \\\"dryness\\\": 241, \\\"oils\\\": 367, \\\"minimal\\\": 156, \\\"compared\\\": 268, \\\"timely\\\": 105, \\\"shell\\\": 124, \\\"ring\\\": 158, \\\"vanilla\\\": 359, \\\"bear\\\": 46, \\\"ordering\\\": 326, \\\"says\\\": 426, \\\"grape\\\": 21, \\\"meeting\\\": 6, \\\"young\\\": 236, \\\"thomas\\\": 19, \\\"met\\\": 21, \\\"professor\\\": 16, \\\"university\\\": 21, \\\"hunt\\\": 76, \\\"chance\\\": 162, \\\"learned\\\": 85, \\\"discovered\\\": 111, \\\"thrown\\\": 23, \\\"anti\\\": 798, \\\"ageing\\\": 50, \\\"properties\\\": 66, \\\"following\\\": 1165, \\\"research\\\": 289, \\\"toners\\\": 11, \\\"proven\\\": 27, \\\"harsh\\\": 405, \\\"tendency\\\": 43, \\\"elixir\\\": 31, \\\"extracts\\\": 14, \\\"vitamins\\\": 57, \\\"a\\\": 463, \\\"rose\\\": 319, \\\"flower\\\": 286, \\\"rosemary\\\": 19, \\\"cleansed\\\": 19, \\\"tightens\\\": 19, \\\"smoothes\\\": 16, \\\"glow\\\": 237, \\\"opening\\\": 360, \\\"incredibly\\\": 206, \\\"powerful\\\": 117, \\\"clove\\\": 60, \\\"cardamom\\\": 24, \\\"experience\\\": 1227, \\\"cologne\\\": 244, \\\"cigar\\\": 20, \\\"delay\\\": 569, \\\"satisfying\\\": 27, \\\"spice\\\": 92, \\\"purportedly\\\": 34, \\\"fall\\\": 899, \\\"smellers\\\": 20, \\\"winner\\\": 104, \\\"land\\\": 52, \\\"skill\\\": 54, \\\"forget\\\": 207, \\\"unplug\\\": 44, \\\"concern\\\": 377, \\\"tanners\\\": 48, \\\"sheets\\\": 102, \\\"okay\\\": 234, \\\"speak\\\": 38, \\\"takes\\\": 485, \\\"rub\\\": 455, \\\"clothing\\\": 126, \\\"bronze\\\": 191, \\\"residue\\\": 678, \\\"beforehand\\\": 13, \\\"areas\\\": 290, \\\"circular\\\": 61, \\\"motions\\\": 63, \\\"tans\\\": 11, \\\"finding\\\": 105, \\\"that\\\": 955, \\\"problems\\\": 341, \\\"compliments\\\": 186, \\\"looked\\\": 565, \\\"friends\\\": 213, \\\"friendly\\\": 135, \\\"vicinity\\\": 64, \\\"arbonne\\\": 76, \\\"rep\\\": 45, \\\"hear\\\": 259, \\\"things\\\": 1254, \\\"general\\\": 248, \\\"unfortunate\\\": 56, \\\"later\\\": 626, \\\"rarely\\\": 144, \\\"cystic\\\": 134, \\\"here\\\": 139, \\\"variety\\\": 131, \\\"blond\\\": 351, \\\"compliment\\\": 77, \\\"warm\\\": 419, \\\"propose\\\": 394, \\\"menu\\\": 48, \\\"fair\\\": 336, \\\"blue\\\": 560, \\\"eyed\\\": 25, \\\"sallys\\\": 43, \\\"responds\\\": 12, \\\"bye\\\": 24, \\\"th\\\": 68, \\\"tanning\\\": 371, \\\"vacation\\\": 67, \\\"went\\\": 508, \\\"tingle\\\": 55, \\\"thinking\\\": 573, \\\"showed\\\": 41, \\\"literally\\\": 339, \\\"inches\\\": 111, \\\"mixed\\\": 158, \\\"tho\\\": 37, \\\"havnt\\\": 21, \\\"gotten\\\": 182, \\\"believe\\\": 807, \\\"mean\\\": 598, \\\"crack\\\": 267, \\\"okeefe\\\": 6, \\\"salvage\\\": 24, \\\"butt\\\": 21, \\\"mend\\\": 109, \\\"distribute\\\": 210, \\\"grab\\\": 119, \\\"btw\\\": 59, \\\"opposed\\\": 58, \\\"root\\\": 192, \\\"blonde\\\": 295, \\\"tend\\\": 590, \\\"plentiful\\\": 19, \\\"groove\\\": 20, \\\"consistent\\\": 146, \\\"icky\\\": 115, \\\"egg\\\": 196, \\\"spear\\\": 21, \\\"arent\\\": 225, \\\"highlighting\\\": 29, \\\"constantly\\\": 177, \\\"trying\\\": 605, \\\"shampoos\\\": 332, \\\"hopes\\\": 50, \\\"transform\\\": 24, \\\"regret\\\": 71, \\\"hoped\\\": 71, \\\"rinses\\\": 140, \\\"reasonable\\\": 235, \\\"brittle\\\": 237, \\\"shinier\\\": 57, \\\"silkier\\\": 10, \\\"comb\\\": 807, \\\"attached\\\": 46, \\\"pencil\\\": 472, \\\"save\\\": 513, \\\"place\\\": 415, \\\"no\\\": 243, \\\"twist\\\": 97, \\\"said\\\": 681, \\\"waxy\\\": 36, \\\"manage\\\": 68, \\\"ended\\\": 206, \\\"stray\\\": 56, \\\"seem\\\": 572, \\\"revlon\\\": 219, \\\"convenient\\\": 152, \\\"buyer\\\": 155, \\\"receive\\\": 1204, \\\"confirm\\\": 85, \\\"deny\\\": 37, \\\"giovanni\\\": 37, \\\"silk\\\": 351, \\\"sweet\\\": 694, \\\"candy\\\": 227, \\\"slice\\\": 348, \\\"pickings\\\": 176, \\\"share\\\": 168, \\\"multiple\\\": 363, \\\"simple\\\": 730, \\\"engine\\\": 83, \\\"inhale\\\": 89, \\\"gasoline\\\": 37, \\\"exhaust\\\": 45, \\\"florida\\\": 138, \\\"worse\\\": 821, \\\"re\\\": 290, \\\"applies\\\": 101, \\\"polishes\\\": 186, \\\"weather\\\": 299, \\\"accountant\\\": 17, \\\"pros\\\": 150, \\\"stickiness\\\": 80, \\\"dramatic\\\": 290, \\\"greasiness\\\": 67, \\\"cons\\\": 107, \\\"squeeze\\\": 204, \\\"squash\\\": 24, \\\"frequently\\\": 594, \\\"cachexia\\\": 38, \\\"gently\\\": 294, \\\"retention\\\": 192, \\\"q\\\": 111, \\\"swab\\\": 21, \\\"caramel\\\": 52, \\\"ultra\\\": 126, \\\"hydrating\\\": 119, \\\"formulation\\\": 147, \\\"hydration\\\": 221, \\\"straighten\\\": 442, \\\"aureate\\\": 71, \\\"inculcate\\\": 78, \\\"smoothly\\\": 545, \\\"nourished\\\": 34, \\\"illusion\\\": 83, \\\"gunkier\\\": 17, \\\"flatter\\\": 66, \\\"low\\\": 583, \\\"concealer\\\": 820, \\\"formula\\\": 800, \\\"howeverthe\\\": 11, \\\"design\\\": 647, \\\"stupid\\\": 137, \\\"furred\\\": 20, \\\"chink\\\": 25, \\\"function\\\": 184, \\\"broke\\\": 111, \\\"so\\\": 911, \\\"unscrew\\\": 38, \\\"shove\\\": 14, \\\"awkwardly\\\": 11, \\\"inside\\\": 653, \\\"luck\\\": 133, \\\"plate\\\": 573, \\\"croc\\\": 22, \\\"batiste\\\": 10, \\\"doomed\\\": 158, \\\"hooked\\\": 80, \\\"obsession\\\": 17, \\\"browns\\\": 18, \\\"party\\\": 62, \\\"whole\\\": 1104, \\\"tea\\\": 256, \\\"countless\\\": 26, \\\"loyal\\\": 50, \\\"insta\\\": 23, \\\"subtle\\\": 174, \\\"absorbed\\\": 166, \\\"supple\\\": 111, \\\"lifts\\\": 11, \\\"mood\\\": 29, \\\"totally\\\": 223, \\\"sugar\\\": 125, \\\"playful\\\": 21, \\\"mid\\\": 47, \\\"gladiolus\\\": 239, \\\"buffer\\\": 63, \\\"wonder\\\": 364, \\\"purple\\\": 386, \\\"lavender\\\": 228, \\\"ideas\\\": 19, \\\"youtube\\\": 314, \\\"terrific\\\": 92, \\\"foil\\\": 194, \\\"craft\\\": 107, \\\"sheet\\\": 170, \\\"metal\\\": 102, \\\"likely\\\": 196, \\\"customer\\\": 390, \\\"trusted\\\": 20, \\\"result\\\": 273, \\\"exfoliation\\\": 169, \\\"whose\\\": 78, \\\"toward\\\": 61, \\\"lacking\\\": 10, \\\"grows\\\": 18, \\\"colder\\\": 8, \\\"uses\\\": 385, \\\"grew\\\": 30, \\\"appealing\\\": 31, \\\"cannot\\\": 296, \\\"gate\\\": 58, \\\"roc\\\": 127, \\\"shipped\\\": 117, \\\"us\\\": 189, \\\"alba\\\": 35, \\\"botanica\\\": 29, \\\"moisturize\\\": 200, \\\"tiny\\\": 283, \\\"trouble\\\": 454, \\\"rubbing\\\": 95, \\\"significant\\\": 198, \\\"wen\\\": 115, \\\"lets\\\": 72, \\\"moist\\\": 89, \\\"intensive\\\": 51, \\\"pocket\\\": 99, \\\"book\\\": 40, \\\"someone\\\": 281, \\\"generic\\\": 126, \\\"liter\\\": 24, \\\"asked\\\": 127, \\\"equal\\\": 27, \\\"blooming\\\": 127, \\\"shadow\\\": 423, \\\"desiccant\\\": 91, \\\"become\\\": 610, \\\"religion\\\": 40, \\\"concept\\\": 110, \\\"erstwhile\\\": 83, \\\"cartridge\\\": 208, \\\"dent\\\": 16, \\\"french\\\": 310, \\\"fries\\\": 64, \\\"lead\\\": 330, \\\"damages\\\": 55, \\\"double\\\": 192, \\\"interest\\\": 145, \\\"hike\\\": 41, \\\"loreal\\\": 570, \\\"prescription\\\": 35, \\\"latisse\\\": 8, \\\"jumping\\\": 9, \\\"fuller\\\": 230, \\\"annoy\\\": 492, \\\"clumpy\\\": 141, \\\"personal\\\": 184, \\\"stiff\\\": 406, \\\"fictile\\\": 11, \\\"thru\\\": 160, \\\"jump\\\": 108, \\\"shiseido\\\": 145, \\\"whitehead\\\": 66, \\\"mm\\\": 18, \\\"picket\\\": 37, \\\"whats\\\": 102, \\\"pours\\\": 17, \\\"designed\\\": 106, \\\"bamboo\\\": 15, \\\"other\\\": 147, \\\"bin\\\": 16, \\\"feet\\\": 282, \\\"soothe\\\": 35, \\\"tired\\\": 135, \\\"hurting\\\": 7, \\\"kerastase\\\": 15, \\\"cutting\\\": 108, \\\"more\\\": 376, \\\"loves\\\": 250, \\\"senior\\\": 24, \\\"strip\\\": 457, \\\"margo\\\": 36, \\\"neem\\\": 62, \\\"dudu\\\": 62, \\\"osum\\\": 36, \\\"puberty\\\": 44, \\\"sealing\\\": 201, \\\"wax\\\": 432, \\\"majority\\\": 59, \\\"barroom\\\": 164, \\\"bacterial\\\": 33, \\\"viral\\\": 18, \\\"organism\\\": 17, \\\"breath\\\": 81, \\\"exoskeleton\\\": 17, \\\"ward\\\": 24, \\\"bug\\\": 81, \\\"hopefully\\\": 282, \\\"mate\\\": 27, \\\"psoriasis\\\": 33, \\\"disease\\\": 67, \\\"bacteria\\\": 83, \\\"killing\\\": 109, \\\"survey\\\": 84, \\\"johns\\\": 18, \\\"hopkins\\\": 17, \\\"recommendation\\\": 315, \\\"beware\\\": 149, \\\"liver\\\": 48, \\\"musca\\\": 364, \\\"volitans\\\": 364, \\\"ripening\\\": 41, \\\"bm\\\": 18, \\\"packed\\\": 32, \\\"sets\\\": 97, \\\"rollers\\\": 110, \\\"compare\\\": 227, \\\"tangled\\\": 78, \\\"powering\\\": 47, \\\"user\\\": 284, \\\"depth\\\": 21, \\\"sublime\\\": 9, \\\"gluey\\\": 664, \\\"bake\\\": 51, \\\"sound\\\": 366, \\\"delicate\\\": 367, \\\"coconut\\\": 832, \\\"latex\\\": 31, \\\"baseball\\\": 330, \\\"glove\\\": 276, \\\"ankle\\\": 6, \\\"durable\\\": 124, \\\"abrasive\\\": 143, \\\"chunky\\\": 65, \\\"method\\\": 229, \\\"batting\\\": 35, \\\"masculine\\\": 111, \\\"yankee\\\": 16, \\\"candle\\\": 29, \\\"promenade\\\": 83, \\\"fact\\\": 1573, \\\"saponaceous\\\": 42, \\\"solutionbut\\\": 16, \\\"otherwise\\\": 507, \\\"sleep\\\": 381, \\\"occupation\\\": 1140, \\\"blocking\\\": 90, \\\"earplug\\\": 13, \\\"personally\\\": 458, \\\"bide\\\": 26, \\\"ear\\\": 103, \\\"sample\\\": 495, \\\"wonders\\\": 108, \\\"despite\\\": 113, \\\"rinsed\\\": 127, \\\"thoroughly\\\": 171, \\\"styled\\\": 54, \\\"afterwards\\\": 162, \\\"simply\\\": 274, \\\"strongly\\\": 177, \\\"suggest\\\": 173, \\\"investing\\\": 107, \\\"layered\\\": 23, \\\"irritate\\\": 133, \\\"downside\\\": 178, \\\"stamping\\\": 77, \\\"professional\\\": 777, \\\"reminds\\\": 98, \\\"aftershave\\\": 14, \\\"cooling\\\": 244, \\\"salmon\\\": 54, \\\"basket\\\": 23, \\\"scrubs\\\": 46, \\\"now\\\": 725, \\\"dollop\\\": 32, \\\"tis\\\": 7, \\\"some\\\": 123, \\\"economical\\\": 28, \\\"smoother\\\": 247, \\\"girlfriends\\\": 29, \\\"removes\\\": 66, \\\"estee\\\": 21, \\\"lauder\\\": 55, \\\"noticing\\\": 34, \\\"disappearing\\\": 14, \\\"ailment\\\": 294, \\\"transport\\\": 63, \\\"feria\\\": 23, \\\"ombre\\\": 11, \\\"nightmare\\\": 46, \\\"disaster\\\": 11, \\\"possible\\\": 319, \\\"waited\\\": 47, \\\"ash\\\": 99, \\\"hints\\\": 16, \\\"clown\\\": 60, \\\"commented\\\": 36, \\\"garnier\\\": 193, \\\"anymore\\\": 303, \\\"usually\\\": 700, \\\"anyway\\\": 200, \\\"blogs\\\": 12, \\\"helpful\\\": 183, \\\"walgreens\\\": 94, \\\"wanted\\\": 600, \\\"coloring\\\": 318, \\\"cleaner\\\": 132, \\\"limited\\\": 56, \\\"clarasonic\\\": 8, \\\"brushes\\\": 985, \\\"ask\\\": 394, \\\"fold\\\": 480, \\\"amour\\\": 57, \\\"propre\\\": 57, \\\"storage\\\": 57, \\\"plenty\\\": 178, \\\"beads\\\": 187, \\\"choose\\\": 419, \\\"sizes\\\": 106, \\\"designs\\\": 232, \\\"elegant\\\": 24, \\\"helping\\\": 221, \\\"proactiv\\\": 124, \\\"brunet\\\": 72, \\\"powderize\\\": 55, \\\"entreaty\\\": 121, \\\"ahead\\\": 170, \\\"ofnow\\\": 23, \\\"food\\\": 304, \\\"joust\\\": 25, \\\"pip\\\": 57, \\\"squeak\\\": 57, \\\"bottom\\\": 578, \\\"fluid\\\": 190, \\\"drip\\\": 76, \\\"possibility\\\": 23, \\\"ready\\\": 232, \\\"saturate\\\": 55, \\\"focus\\\": 45, \\\"roots\\\": 373, \\\"alright\\\": 231, \\\"beginning\\\": 177, \\\"presentable\\\": 20, \\\"gesture\\\": 105, \\\"newly\\\": 75, \\\"row\\\": 146, \\\"suspect\\\": 172, \\\"deionize\\\": 18, \\\"triethanolamine\\\": 28, \\\"lauryl\\\": 67, \\\"sulfate\\\": 271, \\\"propylene\\\": 83, \\\"ethylene\\\": 174, \\\"glycol\\\": 208, \\\"cocamidopropyl\\\": 19, \\\"betaine\\\": 18, \\\"diazolidinyl\\\": 20, \\\"urea\\\": 52, \\\"methylparablen\\\": 18, \\\"propylparaben\\\": 25, \\\"loss\\\": 213, \\\"specifically\\\": 219, \\\"monster\\\": 124, \\\"sorta\\\": 88, \\\"hype\\\": 64, \\\"comfortably\\\": 41, \\\"wake\\\": 117, \\\"adults\\\": 10, \\\"sunblock\\\": 69, \\\"zinc\\\": 149, \\\"titanium\\\": 228, \\\"based\\\": 255, \\\"guide\\\": 22, \\\"patches\\\": 83, \\\"stink\\\": 24, \\\"outs\\\": 71, \\\"block\\\": 81, \\\"pricing\\\": 81, \\\"dioxide\\\": 144, \\\"oxide\\\": 80, \\\"opacity\\\": 21, \\\"intelligence\\\": 11, \\\"cipher\\\": 25, \\\"sharp\\\": 294, \\\"ends\\\": 536, \\\"firmer\\\": 41, \\\"sticks\\\": 59, \\\"ears\\\": 37, \\\"pointy\\\": 28, \\\"near\\\": 126, \\\"bits\\\": 32, \\\"tough\\\": 43, \\\"underneath\\\": 150, \\\"painting\\\": 23, \\\"matter\\\": 544, \\\"hold\\\": 556, \\\"places\\\": 71, \\\"daughters\\\": 115, \\\"tangles\\\": 104, \\\"grip\\\": 64, \\\"sooner\\\": 46, \\\"range\\\": 182, \\\"mane\\\": 28, \\\"pair\\\": 151, \\\"almond\\\": 201, \\\"normal\\\": 435, \\\"curls\\\": 544, \\\"curled\\\": 69, \\\"array\\\": 16, \\\"brood\\\": 22, \\\"shingle\\\": 81, \\\"pour\\\": 162, \\\"alternative\\\": 104, \\\"brunette\\\": 15, \\\"powdery\\\": 30, \\\"leads\\\": 20, \\\"drops\\\": 202, \\\"foods\\\": 42, \\\"then\\\": 107, \\\"lean\\\": 13, \\\"squirt\\\": 38, \\\"maybe\\\": 594, \\\"drips\\\": 6, \\\"finish\\\": 328, \\\"mostly\\\": 197, \\\"proceed\\\": 10, \\\"shampooing\\\": 92, \\\"freshly\\\": 32, \\\"washed\\\": 267, \\\"chemicals\\\": 203, \\\"average\\\": 342, \\\"overpower\\\": 189, \\\"container\\\": 597, \\\"thorough\\\": 85, \\\"negative\\\": 265, \\\"talk\\\": 256, \\\"complete\\\": 288, \\\"taper\\\": 19, \\\"combination\\\": 571, \\\"means\\\": 590, \\\"acknowledge\\\": 162, \\\"consequently\\\": 16, \\\"washing\\\": 447, \\\"macadamia\\\": 49, \\\"assist\\\": 8, \\\"searching\\\": 83, \\\"mature\\\": 79, \\\"lessened\\\": 13, \\\"allergies\\\": 49, \\\"fun\\\": 317, \\\"halloween\\\": 54, \\\"darker\\\": 228, \\\"disadvantage\\\": 44, \\\"briefly\\\": 50, \\\"immune\\\": 156, \\\"recommendinfiniti\\\": 44, \\\"nano\\\": 57, \\\"ponds\\\": 33, \\\"luminous\\\": 34, \\\"exfoliating\\\": 244, \\\"cleans\\\": 170, \\\"cleaners\\\": 44, \\\"brighter\\\": 52, \\\"moderate\\\": 63, \\\"seen\\\": 369, \\\"treat\\\": 165, \\\"yourself\\\": 36, \\\"petroleum\\\": 88, \\\"undertone\\\": 80, \\\"lighten\\\": 96, \\\"wallet\\\": 16, \\\"sting\\\": 227, \\\"everywhere\\\": 265, \\\"apparently\\\": 112, \\\"aspirant\\\": 159, \\\"prone\\\": 433, \\\"nine\\\": 210, \\\"struggle\\\": 43, \\\"popular\\\": 108, \\\"kits\\\": 30, \\\"bragg\\\": 34, \\\"daze\\\": 116, \\\"edge\\\": 297, \\\"component\\\": 56, \\\"overreact\\\": 23, \\\"allergy\\\": 161, \\\"simplicity\\\": 32, \\\"complaint\\\": 145, \\\"details\\\": 54, \\\"fairly\\\": 252, \\\"dissolving\\\": 7, \\\"spread\\\": 425, \\\"listed\\\": 71, \\\"layer\\\": 613, \\\"towelettes\\\": 83, \\\"weighty\\\": 19, \\\"tuck\\\": 48, \\\"baggage\\\": 15, \\\"devising\\\": 475, \\\"guarantee\\\": 216, \\\"crave\\\": 13, \\\"manageable\\\": 348, \\\"routine\\\": 371, \\\"parfumed\\\": 18, \\\"grapefruity\\\": 18, \\\"candyish\\\": 17, \\\"remainder\\\": 362, \\\"anyhow\\\": 469, \\\"ole\\\": 29, \\\"bath\\\": 435, \\\"bomb\\\": 12, 